Repository: collective/Products.EasyNewsletter
Catalog: Products/EasyNewsletter/locales/*/LC_MESSAGES/EasyNewsletter.po
Languages: da, fr, nl, pt_br

source: subscribers_filter_note
da: Dette filter gælder kun for importerede abonnenter, ikke fra de, der kommer fra en ekstern kilde.
fr: Ces filtres affecteront seulement les abonnés, pas ceux provenant de sources externes.
pt_br: Este filtro afeta apenas assinantes importados, não aqueles provenientes de fontes externas.

source: sucessfully_created_subscribers
nl: Abonnees met succes aangemaakt
pt_br: Assinantes criados com sucesso

source: summary_content_listing
da: Indholdsvisning
fr: Liste des éléments
nl: Inhoud samenvatting
pt_br: Listagem de conteúdo

source: time_expired
da: udløbet
fr: expiré
nl: verstreken
pt_br: expirado

source: title_move_item_down
da: Flyt indhold ned
nl: Plaats item naar beneden
pt_br: Mover item para baixo

source: title_move_item_up
da: Flyt indhold op
fr: Remonter
nl: Plaats item naar boven
pt_br: Mover item para cima

source: EasyNewsletter_description_subscriber_confirmation_mail_subject
nl: Tekst gebruikt voor het bevestigings-e-mail onderwerp. Je kan deze tekst aanpassen maar deze zou de plaatshouder ${portal_url} moeten bevatten!

source: EasyNewsletter_help_externalDeliveryService
nl: Sommige software paketten voorzien een externe abonnee bron voor EasyNewsletter. Indien er één geïnstalleerd is kan je deze hier kiezen.

source: EasyNewsletter_help_externalSubscriberSource
nl: Sommige software paketten voorzien een externe abonnee bron voor EasyNewsletter. Indien er één geïnstalleerd is kan je deze hier kiezen.

source: EasyNewsletter_help_ploneReceiverGroups
nl: Kies de groepen die deze nieuwsbrief opgestuurd krijgen.

source: EasyNewsletter_help_ploneReceiverMembers
nl: Kies de gebruikers die deze nieuwsbrief opgestuurd krijgen.

source: EasyNewsletter_help_salutations
nl: Definieeer hier de mogelijke aanspreektitels voor abonnees. Gebruik één aanspreektitel per lijn in de aard van: "mr|Beste Mr.". De linkerwaarde "mr" is gekoppeld aan de aanspreektitel van elke abonnee, de rechterwaarde die kan je kan aanpassen wordt dan gebruikt als aanspreektitel.

source: description_subscriber_confirmation_mail_text
nl: Tekst voor de bevestigings-e-mail. U kan deze tekst aanpassen, maar moet volgende plaatshouders bevatten: ${portal_url}, ${subscriber_email} and ${confirmation_url}.

source: description_text
nl: Deze tekst wordt getoond bovenaan de lijst van verzonden nieuwsbrief-edities.

source: description_text_header
nl: Standaard hoofdingtekst. Dit wordt beruikt als standaard voor de nieuwsbrief-edities. U kan plaatshouders de [[ABONNEE_AANSPREKING]] en [[UITSCHRIJVEN]] gebruiken.

source: description_text_issue
nl: De hoofdinhoud van de nieuwsbrief.

source: help_mailtemplate_body_pt
nl: Dit is een Zope Page Template die gebruikt wordt voor de uitgaande e-mail. Je hoeft deze niet aan te passen, maar indien je TAL (Zope Template Attribute Language) kent heb je volledige controle over uitgaande e-mails.

source: label_salutation_mrs
da: Fru
fr: Madame

source: Confirm your subscription on ${portal_url}
fr: Confirmez votre inscription au site ${portal_url}

source: You want to unsubscribe from this Newsletter?
fr: Vous désirez vous désabonner de cette lettre?

source: Your registered E-Mail address:
fr: Votre adresse E-mail enregistrée:

source: cancel
fr: Annuler

source: easynewsletter_unsubscribe_button
fr: Désabonner

source: unsubscribe
fr: Désabonner
