Repository: collective/Products.EasyNewsletter
Catalog: Products/EasyNewsletter/locales/*/LC_MESSAGES/EasyNewsletter.po
Languages: da, fr, nl, pt_br

source: ${count} import(s) failed.
nl: ${count} import(s) mislukt.
pt_br: ${count} importações falharam.

source: ${count} import(s) successful.
nl: ${count} import(s) succesvol.
pt_br: ${count} importações foram bem sucedidas.

source: A page in the site. Can contain rich text.
da: En indholdsside. Kan indeholde HTML.
fr: Une page dans le site. Peut contenir du texte riche.
nl: Een pagina in de site. Kan rich text bevatten.
pt_br: Uma página no site. Pode conter texto rico.

source: Aggregate content
fr: Agréger le contenu
pt_br: Agregar conteúdo

source: An easy to use Newsletter
da: Et nyhedsbrev, der er let at bruge
fr: Une lettre d'informations facile à utiliser
nl: Een gebruiksvriendelijke nieuwsbrief
pt_br: Um boletim fácil de usar

source: An error occured
da: Der er sket en fejl
fr: Une erreur est survenue
nl: Er is een fout opgetreden.
pt_br: Ocorreu um erro

source: An issue of a newsleter
da: En udgave af et nyhedsbrev
fr: Un exemplaire de la lettre d'informations
nl: Een editie van een niewsbrief
pt_br: Uma edição de um boletim

source: Archive
fr: Archives
pt_br: Arquivo

source: Criteria
da: Kriterium
fr: Critères
pt_br: Critérios

source: Delete
da: Slet
fr: Supprimer
pt_br: Apagar

source: Drafts
da: Kladder
fr: Brouillons
nl: Kladversies
pt_br: Esboços

source: EasyNewsletter_enablesendbutton_label
da: Aktivér send-knappen
fr: Activer le bouton d'envoi
nl: Verzend knop activeren
pt_br: Habilitar o botão de envio

source: EasyNewsletter_help_fullname
nl: De volledige naam, naam + voornaam .
pt_br: Nome Completo

source: EasyNewsletter_help_fullname_fallback
da: Dette bruges, hvis en tilmelding ikke har en værdi for 'fuldt navn'.
fr: Ceci sera utilisé si l'inscrit n'a pas de nom complet.
nl: Dit zal gebruikt worden als voor de abonnee geen volledige naam beschikbaar is
pt_br: Isto será usado caso o assinante não possua um nome completo.

source: EasyNewsletter_help_organization
nl: Naam van de organisatie.
pt_br: Empresa / Organização

source: EasyNewsletter_help_salutation
pt_br: Saudação

source: EasyNewsletter_help_senderEmail
da: Afsender-adresse.
fr: Valeur par défaut pour l'adresse de l'expéditeur des lettres.
nl: Standaard e-mailadres van de afzender van de nieuwsbrief
pt_br: Padrão de endereço de remetente dos boletins.

source: EasyNewsletter_help_senderEmailForm
da: Afsender-adresse. Hvis du lader dette felt være tomt, bruges den globale indstilling.
fr: Adresse de l'expéditeur de la lettre. Si vous laissez ce champ vide, la valeur par défaut sera utilisée.
nl: E-mailadres waarmee de nieuwsbrief verzonden wordt. Indien leeg, dan wordt de standaard website-instelling gebruikt.
pt_br: Padrão de endereço de remetente para este boletim. Deixe este campo vazio para usar o email padrão do remetente dos boletins.

source: EasyNewsletter_help_senderName
da: Afsender-navn.
fr: Valeur par défaut pour le nom de expéditeur des lettres.
nl: Standaard afzendernaam van de nieuwsbrief
pt_br: Padrão de nome de remetente dos boletins.

source: EasyNewsletter_help_senderNameForm
da: Afsender-navn. Hvis du lader dette felt være tomt, bruges den globale indstilling.
fr: Nom de l'envoyeur de la newsletter. Si vous laissez vide, la valeur par défaut sera utilisée.
nl: Afzendernaam van deze nieuwsbrief. Indien leeg, dan wordt de standaard afzendernaam gebruikt.
pt_br: Nome do remetente do email do boletim. Deixe este campo vazio para utilizar o nome de remetente padrão.

source: EasyNewsletter_help_subject
da: Emne. Hvis du lader dette felt være tomt, bruges titlen på nyhedsbrevet som emne.
fr: Sujet de la newsletter. Si vous laissez ce champ vide, le titre de la newsletter sera utilisé.
nl: Onderwerp van de nieuwsbrief. Indien leeg, dan wordt de standaard titel van de website gebruikt.
pt_br: Assunto do email do boletim. Deixe este campo vazio para utilizar o título do boletim padrão.

source: EasyNewsletter_help_template
da: Skabelon, der anvendes til at generere teksten til den aktuelle udgave af nyhedsbrevet.
pt_br: Modelo, para gerar o boletim.

source: EasyNewsletter_help_testEmail
da: E-mail adresse til brug ved afsending af test.
fr: Valeur par défaut de l'adresse email de test.
nl: Standaard test-e-mailadres.
pt_br: Email de testes padrão.

source: EasyNewsletter_help_testreceiverForm
da: E-mail adresse til brug ved afsending af test. Hvis du lader dette felt stå tomt, bruges den globale indstilling.
fr: Email de test. Si vous laissez ce champ vide, la valeur par défaut sera utilisée.
nl: Test-e-mail. Indien leeg, dan wordt de standaard test-e-mailadres gebruikt.
pt_br: Email de testes. Deixe este campo vazio para utilizar o endereço de email de testes padrão.

source: EasyNewsletter_help_unsubscribe_string
da: Dette erstatter strengen [[UNSUBSCRIBE]].
fr: Ceci remplacera l'expression [[UNSUBSCRIBE]].
nl: Dit zal de plaatshouder [[UNSUBSCRIBE]] vervangen.
pt_br: Isto irá substituir o marcador [[UNSUBSCRIBE]]

source: EasyNewsletter_label_PloneMailHost
da: Definér Plone's mail-tjeneste.
fr: Valeur par défaut Mailhost Plone
nl: Standaard Plone Mailhost
pt_br: Servidor de email padrão do Plone

source: EasyNewsletter_label_default_footer
da: Sidefod
fr: Pied de page
nl: Voettekst
pt_br: Rodapé

source: EasyNewsletter_label_default_header
da: Sidehoved
fr: En-tête
nl: Hoofding
pt_br: Cabeçalho

source: EasyNewsletter_label_email
da: E-mail
fr: Email
nl: E-mail
pt_br: Email

source: EasyNewsletter_label_externalDeliveryService
da: Ekstern leveringstjeneste
fr: Service de livraison externe des emails
nl: Externe e-mail-verzendingsdienst.
pt_br: Serviço externo de entregas

source: EasyNewsletter_label_externalSubscriberSource
da: Ekstern tilmeldingstjeneste
fr: Source externe d'inscrit
nl: Externe abonneelijst.
pt_br: Fonte externa de assinantes

source: EasyNewsletter_label_footer
da: Sidefod
fr: Pied de page
nl: Voettekst
pt_br: Rodapé

source: EasyNewsletter_label_fullname
da: Fuldt navn
fr: Nom complet
nl: Volledige naam
pt_br: Nome completo

source: EasyNewsletter_label_fullname_fallback
da: Fald tilbage til dette for tilmeldte uden navn.
fr: Salutation par défaut pour les inscrits sans nom.
nl: Standaard voor abonnees zonder naam
pt_br: Padrão para assinantes sem nome.

source: EasyNewsletter_label_header
da: Sidehoved
fr: En-tête
nl: Hoofding
pt_br: Cabeçalho

source: EasyNewsletter_label_noSource
da: Ingen ekstern tilmeldingskilde
fr: Pas de source externe pour les abonnés
nl: Geen externe e-mail-verzendingsdienst.
pt_br: Nenhuma fonte externa de assinantes

source: EasyNewsletter_label_organization
da: Firma/organisation
fr: Entreprise/Organisation
nl: Bedrijf/Organisatie
pt_br: Empresa/Organização

source: EasyNewsletter_label_ploneReceiverGroups
da: Grupper, der skal modtage nyhedsbrevet
fr: Groupes d'utilisateurs du site qui recevront la lettre
nl: Groepen die de nieuwsbrief ontvangen.
pt_br: Grupos do Plone que devem receber o boletim

source: EasyNewsletter_label_ploneReceiverMembers
da: Brugere, der skal modtage nyhedsbrevet
fr: Membres du site qui recevront la lettre
nl: Gebruikers die de nieuwsbrief ontvangen.
pt_br: Membros do Plone que devem receber o boletim

source: EasyNewsletter_label_salutation
da: Hilsen
nl: Aanspreking
pt_br: Saudação

source: EasyNewsletter_label_salutations
da: Hilsner
fr: Civilité des inscrits/abonnés
nl: Aansprekingen voor abonnees
pt_br: Saudação do assinante

source: EasyNewsletter_label_senderEmail
da: Afsender e-mail adresse
fr: Email de l'expéditeur de la lettre
nl: E-mail afzender
pt_br: Email do remetente

source: EasyNewsletter_label_senderName
da: Afsender navn
fr: Nom de l'expéditeur
nl: Naam afzender
pt_br: Nome do remetente

source: EasyNewsletter_label_subject
da: Emne
fr: Sujet
nl: Onderwerp
pt_br: Assunto

source: EasyNewsletter_label_subscriber_confirmation_mail_subject
da: Emne for e-mail, der bruges til anmodning til godkendelse
fr: Sujet de l'email de confirmation d'abonnement
nl: E-mail onderwerp voor de bevestigingsse-mail
pt_br: Assunto do email de confirmação de cadastro

source: EasyNewsletter_label_subscriber_confirmation_mail_text
da: Tekst til anmodning om godkendelse
fr: Contenu de l'email d'abonnement
nl: Bevestigingtekst voor nieuwe abonnees.
pt_br: Texto do email de confirmação de cadastro

source: EasyNewsletter_label_template
da: Skabelon
nl: Sjabloon voor de nieuwsbrief
pt_br: Modelo do boletim

source: EasyNewsletter_label_testEmail
da: Test e-mail
fr: Email de test
nl: Test e-mail
pt_br: Testar email

source: EasyNewsletter_label_testreceiver
da: Test e-mail
fr: Email de test
nl: Test e-mail
pt_br: Testar email

source: EasyNewsletter_label_text
da: Tekst
nl: Tekst
pt_br: Texto

source: EasyNewsletter_label_title
da: Titel
nl: Titel
pt_br: Título

source: EasyNewsletter_label_unsubscribe_string
da: Tekst til 'unsubscribe' link
fr: Texte à utiliser pour le lien de désinscription
nl: Tekst voor de uitschrijven-link
pt_br: Texto do link de 'descadastrar'

source: Edit
da: Rediger
nl: Bewerken
pt_br: Editar

source: Edit Newsletter portlet
da: Rediger nyhedsbrevsportletten
nl: Wijzigen nieuwsbrief-portlet
pt_br: Editar portlet de newsletter

source: Edit criteria
pt_br: Editar critério

source: External Edit
da: Ekstern redigering
nl: Extern editeren
pt_br: Edição externa

source: Filter
fr: Chercher
pt_br: Filtrar

source: Filters
fr: Filtres
pt_br: Filtros

source: Fullname
nl: Volledig naam
pt_br: Nome completo

source: History
da: Historik
nl: Geschiedenis
pt_br: Histórico

source: Import
nl: Importeren
pt_br: Importar

source: Issue
da: Udgave
fr: Lettre
nl: Editie
pt_br: Edição

source: Issue archive
pt_br: Arquivo de edições

source: Issue drafts
fr: Lettre brouillon
pt_br: Rascunhos de edições

source: Issues full view
da: Komplet visning af udgaver
fr: Vue complète des lettres
pt_br: Visão completa das edições

source: Manage aggregation templates
pt_br: Gerenciar modelos de agregação

source: Manage subcollections
fr: Gérer les sous-collections
pt_br: Gerenciar subcoleções

source: Newsletter
da: Nyhedsbrev
fr: Lettre d'informations
pt_br: Boletim informativo

source: Newsletter subscriber portlet
da: Nyhedsbrev tilmeldingsportlet
nl: Nieuwsbrief abonneren portlet
pt_br: Portlet de assinatura de Boletim

source: No file specified.
da: Ingen fil blev valgt.
fr: Aucun fichier sélectionné
nl: Geen bestand opgegeven.
pt_br: Nenhum arquivo informado.

source: No subscriber selected!
da: Ingen tilmeldte valgt!
pt_br: Nenhum assinante selecionado!

source: Organization
nl: Organisatie
pt_br: Organização

source: Please enter a valid email address.
da: Indtast en gyldig e-mail adresse.
fr: Veuillez saisir une adresse email valide
nl: Gelieve een geldig e-mailadres in te vullen of schrijf je opnieuw in om een nieuwe bevestigings-e-mail te ontvangen.
pt_br: Por favor informe um endereço de email válido.

source: Reason for failure
nl: Reden van de fout
pt_br: Motivo da falha

source: References
da: Referencer
fr: Références
nl: Referenties
pt_br: Referências

source: Salutation
nl: Aanspreking
pt_br: Saudação

source: Select your CSV file here.
nl: Selecteer het CSV-bestand.
pt_br: Infomr aqui seu arquivo CSV.

source: Send
fr: Envoyer
pt_br: Enviar

source: Sent
da: Sendt
fr: Envoyé
pt_br: Enviado

source: Subfolders
da: Undermapper
fr: Sous dossiers
nl: Submappen
pt_br: Subpastas

source: Subscriber
da: Tilmeldt
fr: Abonné
nl: Abonnee
pt_br: Assinante

source: Subscriberlist
fr: Liste des abonnés
pt_br: Lista de assinantes

source: Subscribers
da: Tilmeldte
fr: Abonnés
nl: Abonnees
pt_br: Assinantes

source: Template
da: Skabelon
fr: Modèle
nl: Sjabloon
pt_br: Modelo

source: The CSV file must contain the header and follow this format
da: CSV-filen til import skal indeholde en header og følge dette format
fr: Le fichier CSV doit contenir l'entête et reprendre ce format
nl: Het CSV bestand dient deze hoofding te bevatten en dient de structuur te respecteren
pt_br: O arquivo CSV deve conter um cabeçalho com o seguinte formato

# The issue has been send.
source: The issue has been sent.
da: Udgaven blev sendt.
fr: La lettre a été envoyée.
nl: De editie is verzonden.
pt_br: A edição foi enviada.

source: There are ${subscribers_count} subscribers
da: Der er ${subscribers_count} tilmeldte
fr: Il y a ${subscribers_count} abonnés
pt_br: Existem ${subscribers_count} assinantes

source: This email address is already registered.
da: Denne e-mail er allerede registreret.
fr: Cet email est déjà enregistré.
nl: Dit e-mailadres is reeds geregistreerd.
pt_br: Este endereço de email já está cadastrado.

source: This portlet displays the subscriber add form of a newsletter.
da: Denne portlet viser tilmeldingsformularen til nyhedsbrevet.
fr: Cette portlet affiche le formulaire d'ajout d'un abonné à la lettre
nl: Deze portlet toont een inschrijvingsformulier voor een nieuwsbrief.
pt_br: Este portlet apresenta um formulário para o cadastro de novos assinantes a um boletim.

source: Title for the portlet.
da: Portlettens titel.
fr: Titre de la portlet
nl: Titel voor de portlet.
pt_br: Título do portlet

source: View
da: Vis
fr: Voir
nl: Bekijken
pt_br: Visão

source: Wrong specification of the CSV file. Please correct it and retry.
da: Ukendt specifikation af CSV-fil.
fr: Mauvais format du fichier CSV. Veuillez le corriger et recommencer.
nl: Het CSV-bestand bevat fouten. Corrigeer en probeer opnieuw.
pt_br: Especificação inválida do arquivo CSV. Por favor corrija e tente novamente.

source: You have been unsubscribed.
da: Du er blevet afmeldt.
fr: Vous avez été désabonné(e).
nl: U bent uitgeschreven.
pt_br: Você foi descadastrado.

source: Your email address is already registered.
da: Din e-mail adresse er allerede registeret.
fr: Votre adresse email est déjà enregistrée.
nl: Je e-mailadres is reeds geregistreerd.
pt_br: Seu endereço de email já está cadastrado.

source: Your email has been registered. A confirmation email was sent to your address. Please check your inbox and click on the link in the email in order to confirm your subscription.
da: Din e-mail adresse blev registret. En anmodning om godkendelse er blevet sendt.
fr: Votre email a été enregistré. Un message de confirmation vous a été adressé. Veuillez vérifier votre messagerie et cliquer sur le lien de confirmation pour valider votre inscription.
nl: Je e-mail werd geregistreerd. Een bevestigings-e-mail werd verzonden naar je e-mailadres. Gelieve je inbox te controleren en te klikken op de link in de e-mail om je registratie te bevestigen.
pt_br: Seu email foi registrado. Um email de confirmação foi enviado para seu endereço. Por favor verifique sua caixa de entrada e clique no link no email recebido a fim de confirmarmos o seu cadastro.

source: Your subscription was successfully confirmed.
da: Din tilmelding er blevet godkendt.
fr: Votre inscription a été réalisée.
pt_br: Sua inscrição foi confirmada com sucesso

source: action
da: Handling
pt_br: Ação

source: add_subscriber
da: Tilføj tilmelding
fr: ajouter un abonné
pt_br: Adicionar assinante

source: description_help_footer
da: Denne sidefod bliver anvendt til udgående mails.
fr: Le pied de page sera inclus dans les messages envoyés
nl: Deze voettekst wordt in de e-mail opgenomen.
pt_br: Este rodapé será incluído nos emails enviados.

source: description_help_header
da: Dette sidehoved bliver anvendt til udgående mails.
fr: L'entête sera inclus dans les messages sortants.
nl: Deze hoofding wordt in de e-mail opgenomen.
pt_br: Este cabeçalho será incluído nos emails enviados.

source: description_no_visible_items_add_paste
da: Denne folder har intet synligt indhold. For at tilføje indhold, tryk tilføj eller indsæt indhold fra et andet sted.
nl: Deze map bevat geen zichtbare items. Om inhoud toe te voegen, klik op de toevoegen knop, of plak inhoud uit een andere locatie.
pt_br: Esta pasta não contem itens visíveis. Para adicionar um conteúdo, clique no botão adicionar, ou cole conteúdo de outro local.

source: description_text_footer
da: Footer-tekst. Brug strengene [[SUBSCRIBER_SALUTATION]] og [[UNSUBSCRIBE]].
fr: Le pied de page par défaut. Il sera utilisé pour les nouvelles lettres. Vous pouvez utiliser les paramètres de substitution [[SUBSCRIBER_SALUTATION]] et [[UNSUBSCRIBE]] ici.
nl: Standaard voettekst. Dit wordt gebruikt voor nieuwe edities. U kan volgende plaatshouders gebruiken: [[ABONNEE_AANSPREKING]] and [[UITSCHRIJVEN]]
pt_br: O texto padrão para o rodapé. Este texto será utilizado por padrão para as novas edições. Você pode utilizar marcações como [[SUBSCRIBER_SALUTATION]] e [[UNSUBSCRIBE]] neste espaço.

source: easycms_saveupdate_label
da: Gem og opdater
fr: Sauvegarder et mettre à jour
nl: Opslaan & bijwerken
pt_br: Salvar e atualizar

source: easynewsletter_backtonewsletter_label
da: Tilbage til nyhedsbrev
fr: Revenir à la lettre d'informations
nl: Terug naar de nieuwsbrief
pt_br: Retornar à newsletter

source: easynewsletter_button_label
da: tilmeld
fr: S'abonner
nl: Inschrijven
pt_br: cadastrar

source: easynewsletter_drafts_label
da: Kladder
fr: Brouillons
nl: Klad edities
pt_br: Esboços

source: easynewsletter_input_value
da: Din e-mail
fr: Votre email
nl: Uw e-mailadres
pt_br: Seu email

source: easynewsletter_input_value_fullname
da: Fuldt navn
fr: Nom complet
nl: Volledige naam
pt_br: Nome completo

source: easynewsletter_input_value_organization
da: Firma/organisation
nl: Bedrijf/Organisatie
pt_br: Empresa/organização

source: easynewsletter_label_export_subscribers
da: Eksportér abonnenter
fr: Exporter les abonnés
nl: Abonnees exporteren
pt_br: Exportar assinantes

source: easynewsletter_label_import_subscribers
da: Importér abonnenter
fr: Importer des abonnés
nl: Abonnees importeren
pt_br: Importar assinantes

source: easynewsletter_newslettersent_label
da: Nyhedsbrevet er allerede blevet sendt ud.
fr: La lettre a déjà été envoyée.
nl: De nieuwsbrief is reeds verzonden.
pt_br: A newsletter já foi enviada.

source: easynewsletter_non_issues_label
da: Der er ingen tidligere udgaver.
fr: Il n'y a pas de lettre.
nl: Er zijn geen edities
pt_br: Não há edições.

source: easynewsletter_nondrafts_label
da: Der er ingen kladder.
fr: Il n'y a pas de brouillon.
nl: Er zijn geen klad edities.
pt_br: Não há esboços.

source: easynewsletter_nosubscribers_label
da: Der er ingen abonnenter.
fr: Il n'y a pas d'abonné.
nl: Er zijn geen abonnees.
pt_br: Não há assinantes

source: easynewsletter_notemplates_label
da: Der er ingen skabeloner.
fr: Il n'y a pas de modèle.
nl: Er zijn geen sjablonen.
pt_br: Não há modelos

source: easynewsletter_send_button
da: Send nyhedsbrev
fr: Envoyer la lettre
nl: Verzend nieuwsbrief
pt_br: Enviar newsletter

source: easynewsletter_sendnewsletter_label
da: Send udgave
fr: Envoyer la lettre
nl: Verzend editie
pt_br: Enviar edição

source: easynewsletter_subcribers_label
da: Abonnenter
fr: Abonnés/inscrits
nl: Abonnees
pt_br: Assinantes

source: easynewsletter_templates_label
da: Skabeloner
fr: Modèles
nl: Sjablonen
pt_br: Modelos

source: easynewsletter_test_button
da: Test-nyhedsbrev
fr: Tester la lettre
nl: Test nieuwsbrief
pt_br: Testar newsletter

source: enl_action_subscribers
pt_br: Assinantes

source: fullname
da: fuldt navn
fr: Nom complet
nl: Volledige naam
pt_br: Nome completo

source: go_to_parent_url
da: Et niveau op
fr: Revenir en arrière
nl: Ga een nivieau naar boven
pt_br: Ir para nível acima

source: help_body_zpt
fr: Ceci est fichier (ZPT) qui sera utilisé pour afficher la lettre.
nl: Dit is een Zope Page Template die gebruikt wordt om de mailinhoud vorm te geven.
pt_br: Este é um Zope Page Template que será utilizado para renderizar a mensagem do boletim.

source: help_description
fr: Saisissez un message pour la description
nl: Vul een waarde in voor de beschrijving.
pt_br: Insira um valor para a descrição.

source: help_newsletter_description
fr: Votre texte d'invitation à l'inscription à la lettre d'informations
nl: Schrijf hier in op onze nieuwsbrief.
pt_br: Cadastre-se em nosso boletim.

source: help_newsletter_title
fr: Le chemin absolu de l'url (après http://<votre site>) menant à la lettre d'informations
nl: Absoluut pad naar de nieuwsbrief
pt_br: O caminho absoluto da raiz do portal até o boletim

source: help_sendToAllPloneMembers
nl: Indien aangevinkt zal de nieuwsbrief naar alle Plone leden verzonden worden. Indien er abonnees zijn op de nieuwsbrief zullen deze sowieso de nieuwsbrief ontvangen.
pt_br: Caso selecionado o boletim é enviado para todos os membros do portal. Caso existam assinantes dentro dos boletins eles receberão as mensagens de qualquer maneira.

source: import_export
da: Import / eksport
pt_br: Importar / Exportar

source: issues_label
da: Udgaver
fr: Exemplaires de la lettre d'informations
nl: Edities
pt_br: Edições

source: items_per_page
da: Elementer per side:
fr: Eléments par page
pt_br: Itens por página

source: label_body_zpt
da: Skabelon
fr: Modèle de la lettre
nl: Nieuwsbrief Sjabloon
pt_br: Modelo do boletim

source: label_choose_saluation
da: Vælg hilsen...
fr: Choisissez une salutation
nl: Kies aanspreking...
pt_br: Escolha a saudação...

source: label_description
da: Beskrivelse
fr: Description
nl: Beschrijving
pt_br: Descrição

source: label_inherit_criteria
da: Nedarvningskriterium
nl: Overerving van criteria
pt_br: Herdar critérios

source: label_newletter_show_fullname
da: Spørg om hilsen og fuldt navn for abonnent
fr: Afficher les champs demandant le nom et la civilité de l'abonné
nl: Vraag naar de aansprekingen en volledige naam van de abonnee.
pt_br: Solicitar a saudação e nome completo ao assinante

source: label_newletter_show_organization
da: Vis feltet til at skrive firma eller organisation
fr: Afficher le champ pour saisir l'entreprise ou l'organisation de l'abonné
nl: Invulveld om bedrijf/organisatie in te geven
pt_br: Exibir campo para inserir empresa/organização do assinante

source: label_newsletter_description
da: Beskrivelse
nl: Beschrijving
pt_br: Descrição

source: label_newsletter_title
da: Sti til nyhedsbrev
fr: Chemin vers la lettre
nl: Pad naar nieuwsbrief
pt_br: Caminho para o boletim

source: label_out_template_pt
da: Udgående mail-skabelon
fr: Modèle de la lettre envoyée
nl: Uitgaande mail-template
pt_br: Template do email de saída

source: label_salutation_mr
da: Hr
fr: Monsieur
nl: Mr.
pt_br: Sr.

source: label_select_all_items
da: Vælg alle
fr: Tout sélectionner
nl: Selecteer alle items
pt_br: Selecionar todos os itens

source: label_sendToAllPloneMembers
da: Send til alle brugere
fr: Envoyer à tous les membres du site
nl: Verzend naar alle Plone leden
pt_br: Enviar para todos os membros Plone

source: listingheader_modified
da: Ændret
fr: Modifié
pt_br: Modificado

source: listingheader_order
da: Rækkefølge
fr: Ordre
nl: Volgorde
pt_br: Ordenação

source: listingheader_size
da: Størrelse
fr: Taille
nl: Grootte
pt_br: Tamanho

source: listingheader_status
da: Tilstand
fr: Etat
nl: Status
pt_br: Estado

source: listingheader_title
da: Titel
fr: Titre
nl: Titel
pt_br: Título

source: mail
da: E-mail:
fr: Email
pt_br: E-mail:

source: mr
da: hr
fr: m
pt_br: Sr.

source: name
da: Navn
fr: Nom
pt_br: Nome

source: not_created_subscribers
nl: Niet geïmporteerde abonnees
pt_br: Assinantes não importados

source: organization
da: organisation
fr: Organisation
nl: Organisatie
pt_br: organização

source: salutation
da: Hilsen
nl: Aanspreektitel
pt_br: saudação

source: source
da: Kilde
pt_br: Origem

source: sub_topics_label
da: Yderligere emner
fr: Sous élément
pt_br: Subtópicos

source: subscriber/s deleted successfully
da: Abonnenter slettet
fr: Abonné(s) supprimé(s) avec succès
pt_br: assinante(s) apagado(s) com sucesso
