Repository: collective/Products.EasyNewsletter
Catalog: Products/EasyNewsletter/i18n/easynewsletter-plone-*.po
Languages: nl

source: An easy to use Newsletter
nl: Een makkelijk te gebruiken nieuwsbrief

source: An issue of a newsleter
nl: Een uitgave van een nieuwsbrief

source: Drafts
nl: Concepten

source: Edit
nl: Bewerken

source: Edit Newsletter portlet
nl: Bewerk nieuwsbrief portlet

source: Issue
nl: Nieuwsbrief uitgave

source: Newsletter Subscriber
nl: Nieuwsbrief abonnee

source: Subscriber
nl: Abonnee

source: Subscribers
nl: Abonnees

source: Template
nl: Sjabloon

source: Templates
nl: Sjablonen

source: This portlet displays the subscriber add form of a newsletter.
nl: Dit portlet toont het inschrijfformulier voor de nieuwsbrief

source: Title for the portlet.
nl: Titel voor het portlet.

source: help_newsletter_description
nl: Abonneer hier op onze nieuwsbrief

source: label_inherit_criteria
nl: Criteria overerven

source: label_newsletter_description
nl: Omschrijving

source: label_newsletter_title
nl: Pad naar nieuwsbrief
