Repository: collective/Products.EasyNewsletter
Catalog: src/Products/EasyNewsletter/locales/*/LC_MESSAGES/EasyNewsletter.po
Languages: es, nl

source: ${count} import(s) failed.
es: Fallo la importación de ${count} registros.
nl: ${count} import(s) mislukt.

source: ${count} import(s) successful.
es: Se importaron ${count} registros exitosamente.
nl: ${count} import(s) succesvol.

source: An error occured
es: Ocurrió un error
nl: Er is een fout opgetreden.

source: Archive
es: Archivo
nl: Archief

source: CSV file
es: Archivo CSV
nl: CSV-bestand

source: Confirm your subscription on ${portal_url}
es: Confirme su suscripción en la dirección ${portal_url}
nl: Bevestig uw inschrijving op ${portal_url}

source: Delete
es: Borrar
nl: Verwijderen

source: Drafts
es: Borradores
nl: Concepten

source: EasyNewsletter_enablesendbutton_label
es: Habilitar en botón de envío
nl: Verzend knop activeren

source: EasyNewsletter_help_name_prefix
nl: Titulatuur

source: EasyNewsletter_help_ploneReceiverMembers
es: Seleccione los miembros del sitio Plone que deben recibir el boletín de noticias. Cambiar esta configuración no afecta a ediciones ya existentes.
nl: Kies de gebruikers die deze nieuwsbrief opgestuurd krijgen. Al verzonden edities worden niet aangepast of opnieuw verzonden.

source: EasyNewsletter_help_salutation
nl: Begroeting

source: EasyNewsletter_help_senderEmailForm
es: Remitente por defecto para el envío del boletín de noticias. Si deja este campo vacío, se utilizara la dirección del remitente por defecto.
nl: E-mailadres waarmee de nieuwsbrief verzonden wordt. Indien leeg, dan wordt de standaard website-instelling gebruikt.

source: EasyNewsletter_help_senderNameForm
es: Nombre del remitente por defecto para el envío del boletín de noticias. Si deja este campo vacío, se utilizara el nombre del remitente por defecto.
nl: Afzendernaam van deze nieuwsbrief. Indien leeg, dan wordt de standaard afzendernaam gebruikt.

source: EasyNewsletter_help_subject
es: Asunto por defecto para el envío del boletín de noticias. Si deja este campo vacío, se utilizara el titulo del boletín de noticias.
nl: Onderwerp van de nieuwsbrief. Indien leeg, dan wordt de standaard titel van de website gebruikt.

source: EasyNewsletter_help_testreceiverForm
es: Dirección de correo electrónico para pruebas. Si deja este campo vacío, se utilizara la dirección de correo electrónico por defecto.
nl: Test-e-mail. Indien leeg, dan wordt de standaard test-e-mailadres gebruikt.

source: EasyNewsletter_label_email
es: Correo electrónico
nl: E-mail

source: EasyNewsletter_label_firstname
es: Nombre
nl: Voornaam

source: EasyNewsletter_label_lastname
es: Apellido
nl: Achternaam

source: EasyNewsletter_label_name_prefix
es: Prefijo
nl: Titulatuur

source: EasyNewsletter_label_organization
es: Compañía/Organización
nl: Bedrijf/Organisatie

source: EasyNewsletter_label_ploneReceiverGroups
es: Grupos de miembros del sitio que recibirán el boletín de noticias
nl: Groepen die de nieuwsbrief ontvangen.

source: EasyNewsletter_label_ploneReceiverMembers
es: Miembros del sitio que recibirán el boletín de noticias
nl: Gebruikers die de nieuwsbrief ontvangen.

source: EasyNewsletter_label_salutation
es: Saludo
nl: Aanspreking

source: EasyNewsletter_label_senderEmail
es: Correo electrónico del remitente
nl: E-mail afzender

source: EasyNewsletter_label_senderName
es: Nombre del remitente
nl: Naam afzender

source: EasyNewsletter_label_subject
es: Asunto
nl: Onderwerp

source: EasyNewsletter_label_testreceiver
es: Correo de prueba
nl: Test e-mail

source: Edit Newsletter portlet
es: Editar el portlet del boletín de noticias
nl: Wijzigen nieuwsbrief-portlet

source: First Name
es: Nombre
nl: Voornaam

source: Import
es: Importar
nl: Importeren

source: Issue archive
es: Archivo de emisión
nl: Archief van voorgaande edities

source: Issue drafts
es: Borradores de emisión
nl: Nieuwsbrief concepten

source: Issue masters
es: Maestras de emisión
nl: Nieuwsbrief masters

source: Issues full view
es: Vista completa de emisiones
nl: Volledige weergave edities

source: Language
es: Idioma
nl: Taal

source: Last Name
es: Apellido
nl: Achternaam

source: Newsletter subscriber portlet
es: Portlet de suscripción al boletín de noticias
nl: Nieuwsbrief abonneren portlet

source: No file specified.
es: No se indico un archivo.
nl: Geen bestand opgegeven.

source: No subscriber selected!
es: ¡No hay suscriptores seleccionados!
nl: Er is geen abonnee geselecteerd!

source: Organization
es: Organización
nl: Organisatie

source: Please enter a valid email address.
es: Por favor ingrese una dirección de correo electrónico valida.
nl: Gelieve een geldig e-mailadres in te vullen of schrijf je opnieuw in om een nieuwe bevestigings-e-mail te ontvangen.

source: Prefix
es: Prefijo
nl: Titel

source: Reason for failure
es: Razón de la falla
nl: Reden van de fout

source: Salutation
es: Saludo
nl: Aanspreking

source: Search
nl: Zoeken

source: Select your CSV file here.
es: Seleccione su archivo CSV.
nl: Selecteer het CSV-bestand.

source: Subscriber Search
nl: Zoek abonnee's

source: Subscriberlist
es: Lista de suscriptores
nl: Lijst van abonnees

source: Subscribers
es: Suscriptores
nl: Abonnees

source: The CSV file must contain the header and follow this format
es: El archivo CSV debe contener un encabezado que cumpla el siguiente formato
nl: Het CSV bestand dient deze hoofding te bevatten en dient de structuur te respecteren

source: The issue sending has been initiated in the background.
es: El envió de la emisión se ha iniciado en el fondo.
nl: De verzending is geïnitialiseerd in de achtergrond.

source: The issue test sending has been initiated.
es: La emisión de prueba se ha iniciado.
nl: De test verzending is geïnitialiseerd.

source: The number of items in the line is not correct. It should be 7. Check your CSV file.
es: El número de elementos de la línea no es la correcta. Debe ser 7. Compruebe el archivo CSV.
nl: Het aantal elementen in de regel is niet juist. Het zouden er 7 moeten zijn. Controleer het CSV bestand.

source: There are ${subscribers_count} subscribers
es: Hay ${subscribers_count} suscriptores
nl: Er zijn ${subscribers_count} abonnees

source: This portlet displays the subscriber add form of a newsletter.
es: Este portlet muestra el formulario de registro para un boletín de noticias.
nl: Deze portlet toont een inschrijvingsformulier voor een nieuwsbrief.

source: Title
es: Título
nl: Titel

source: Title for the portlet.
es: Titulo para el portlet.
nl: Titel voor de portlet.

source: We send you an email, please confirm this unsubscription.
es: Le enviamos un correo electrónico, por favor confirme esta de-suscripción.
nl: Wij hebben u een e-mail met een afmeldlink verzonden.

source: Wrong specification of the CSV file. Please correct it and retry.
es: La especificación del archivo CSV no es correcta. Por favor corrija esto y vuelva intentarlo.
nl: Het CSV-bestand bevat fouten. Corrigeer en probeer opnieuw.

source: You have been unsubscribed.
es: Su suscripción ha sido dada de baja.
nl: U bent uitgeschreven.

source: You want to unsubscribe from this Newsletter?
es: ¿Quiere darse de baja de este boletín?
nl: Wilt u zich afmelden voor deze nieuwsbrief?

source: Your email address could not be found in subscribers.
es: Su dirección de correo electrónico no se pudo encontrar en los suscriptores.
nl: Uw e-mail kon niet worden gevonden in de abonnees.

source: Your email address is already registered.
es: Su dirección de correo electrónico ya se encuentra registrada.
nl: Je e-mailadres is reeds geregistreerd.

source: Your email has been registered. A confirmation email was sent to your address. Please check your inbox and click on the link in the email in order to confirm your subscription.
es: Su dirección de correo electrónico ha sido registrada. Un correo electrónico de confirmación fue enviado a esta dirección. Por favor verifique su correspondencia y presione sobre el enlace que contiene el correo para confirmar su suscripción.
nl: Je e-mail werd geregistreerd. Een bevestigings-e-mail werd verzonden naar je e-mailadres. Gelieve je inbox te controleren en te klikken op de link in de e-mail om je registratie te bevestigen.

source: Your registered E-Mail address:
es: Su dirección de correo electrónico registrada:
nl: Uw geregistreerde e-mailadres:

source: Your subscription was successfully confirmed.
es: Su suscripción fue confirmada.
nl: Uw inschrijving is bevestigd.

source: action
es: Acción
nl: Actie

source: add_subscriber
es: Agregar suscriptor
nl: Abonnee toevoegen

source: cancel
es: cancelar
nl: annuleren

source: confirm newsletter unsubscription
es: confirmar de-suscripción de boletín
nl: bevestig afmelding van de nieuwsbrief

source: description_no_visible_items_add_paste
es: Esta carpeta no tiene elementos visibles. Para agregar contenido, presione el botón 'Agregar un nuevo elemento', o pegue contenido de otro lugar.
nl: Deze folder heeft geen zichtbare objecten. Om inhoud toe te voegen klik op de knop "toevoegen" of plak inhoud van een andere locatie.

source: easynewsletter_backtonewsletter_label
es: Volver al boletín de noticias
nl: Terug naar de nieuwsbrief

source: easynewsletter_button_label
es: suscribirse
nl: Inschrijven

source: easynewsletter_drafts_description
nl: Concepten zijn nieuwsbrief-editites waaraan u schrijft en die nog niet verstuurd zijn.

source: easynewsletter_drafts_label
es: Borradores
nl: Concept-edities

source: easynewsletter_label_export_subscribers
es: Exportar suscriptores
nl: Abonnees exporteren

source: easynewsletter_label_import_subscribers
es: Importar suscriptores
nl: Abonnees importeren

source: easynewsletter_masters_description
nl: Masters zijn opgeslagen nieuwsbrieven die voor gewone gebruikers niet zichtbaar zijn en welke u kunt gebruiken als basis voor de inhoud van nieuwe uitgaven van de nieuwsbrief.

source: easynewsletter_masters_label
es: Maestras
nl: Masters

source: easynewsletter_newslettersent_label
es: El boletín de noticias ya ha sido enviado.
nl: De nieuwsbrief is reeds verzonden.

source: easynewsletter_non_issues_label
es: No hay emisiones.
nl: Er zijn geen edities

source: easynewsletter_nondrafts_label
es: No hay borradores.
nl: Er zijn geen concept-edities.

source: easynewsletter_nonmasters_label
es: No hay maestras.
nl: Er zijn geen Masters.

source: easynewsletter_nosubscribers_label
es: No hay suscriptores.
nl: Er zijn geen abonnees.

source: easynewsletter_send_button
es: Enviar el boletín de noticias
nl: Verzend nieuwsbrief

source: easynewsletter_sendnewsletter_label
es: Enviar edición
nl: Verzend editie

source: easynewsletter_subcribers_label
es: Suscriptores
nl: Abonnees

source: easynewsletter_test_button
es: Probar el envío del boletín de noticias
nl: Test nieuwsbrief

source: easynewsletter_unsubscribe_button
es: Darse de baja
nl: Abonnement beëindigen

source: email_added
es: Tu correo electrónico ha sido registrado. Un correo electrónico de confirmación fue enviado a su dirección. Por favor, revise su bandeja de entrada y haga clic en el enlace en el correo electrónico para confirmar su suscripción.
nl: Uw e-mailadres is geregistreerd. Een e-mail is verzonden ter bevestiging. Controleer alstublieft uw inbox en klik op de link om het abonnement te bevestigen.

source: email_exists
es: Su dirección de correo electrónico ya está registrada.
nl: Uw e-mailadres is reeds geregistreerd.

source: firstname_listing
es: Nombre
nl: Voornaam

source: go_to_parent_url
es: Subir un nivel
nl: Ga een nivieau naar boven

source: help_newsletter_path
es: Busca en consecuencia el boletín, elija uno y aplicar.
nl: Zoek de betreffende nieuwsbrief en selecteer deze.

source: import_export
es: Importar / Exportar
nl: Importeer / Exporteer

source: invalid_email
es: Por favor, introduce una dirección de correo electrónico válida.
nl: Vul alstublieft een geldig e-mailadres in

source: invalid_hashkey
es: Por favor, introduce una dirección de correo electrónico válida.
nl: Vul alstublieft een geldig e-mailadres in

source: issues_label
es: Emisiones
nl: Edities

source: label_newletter_show_firstname
es: Pregunte por el nombre
nl: Vraag ook naar de voornaam

source: label_newletter_show_name
es: Pregunte por el nombre del subscriptor
nl: Vraag voor de naam van de abonnee

source: label_newletter_show_name_prefix
es: Pregunte por el prefijo (aka título)
nl: Vraag ook naar titulatuur

source: label_newletter_show_organization
es: Mostrar campo para ingresar compañía/organización del suscriptor
nl: Invulveld om bedrijf/organisatie in te geven

source: label_newletter_show_salutation
es: Pregunte por el saludo del subscriptor
nl: Vraag voor de begroeting van de abonnee

source: label_newletter_show_unsubscribe_link
es: Mostrar un enlace para darse de baja en el pie de página de los portlets
nl: Geef een afmeldlink weer in portlet

source: label_newsletter_path
es: Ruta al boletín de noticias
nl: Pad naar de nieuwsbrief

source: label_salutation_mr
es: Sr.
nl: De heer

source: label_salutation_ms
es: Srta.
nl: Mevrouw

source: label_select_all_items
es: Seleccionar todos los items
nl: Selecteer alle items

source: label_subscriber_portlet_description
es: Descripción
nl: Beschrijving

source: language
es: Idioma
nl: Taal

source: lastname_listing
es: Apellido
nl: Achternaam

source: listingheader_modified
es: Modificado
nl: Gewijzigd

source: listingheader_order
es: Orden
nl: Volgorde

source: listingheader_size
es: Tamaño
nl: Grootte

source: listingheader_status
es: Estado
nl: Status

source: listingheader_title
es: Titulo
nl: Titel

source: mail
es: Correo electrónico
nl: E-mail

source: mr
es: sr
nl: heer

source: ms
es: srta
nl: mevrouw

source: name
es: Nombre
nl: Naam

source: name_prefix_listing
es: Prefijo
nl: Titel

source: not_created_subscribers
es: No se importaron suscriptores
nl: Niet geïmporteerde abonnees

source: organization_listing
es: Organización
nl: Organisatie

source: organization_portlet
es: Organización
nl: Organisatie

source: salutation_listing
es: Saludo
nl: Aanhef

source: source
es: Fuente
nl: Bron

source: sub_topics_label
es: sub temas
nl: subverzamelingen

source: subscriber/s deleted successfully
es: suscriptores borrados
nl: abonnee(s) succesvol verwijderd

source: subscribers_search_note
nl: Deze zoekopdracht vindt alleen lokale abonnee's en zoekt niet in externe bronnen.

source: subscription_confirmed
es: Su suscripción se confirmó con éxito.
nl: Uw inschrijving is bevestigd.

source: sucessfully_created_subscribers
es: Los suscriptores se crearon correctamente
nl: Abonnees met succes aangemaakt

source: summary_content_listing
es: Listado de contenido
nl: Inhoud samenvatting

source: time_expired
es: expirado
nl: verstreken

source: title_move_item_down
es: Mover un elemento hacia abajo
nl: Plaats item naar beneden

source: title_move_item_up
es: Mover un elemento hacia arriba
nl: Plaats item naar boven

source: unsubscribe
es: darse de baja
nl: Abonnement beëindigen

source: E-Mail
es: Correo electrónico

source: Email
es: Correo electrónico

source: Masters
es: Maestras
