Repository: collective/Products.EasyNewsletter
Catalog: src/Products/EasyNewsletter/locales/*/LC_MESSAGES/plone.po
Languages: de, it

source: Aggregate content
de: Aggregiere Inhalte
it: Contenuti Aggregati

source: Copy as draft
de: Als Entwurf kopieren
it: Copia come bozza

source: Copy as master
de: Als Vorlage kopieren
it: Copia come Edizione

source: Draft
de: Entwurf
it: Bozza

source: Make draft
de: In Entwurf umwandeln
it: Crea Bozza

source: Make master
de: In Vorlage umwandeln
it: Crea Edizione

source: Master
de: Vorlage
it: Edizione

source: Revert sending
de: Senden rückgängig machen
it: Torna in Bozza

source: Send
de: Versenden
it: Invia

source: Sending
de: Wird versendet
it: Invio completato

source: Sending Completed
de: Versand

source: Sent
de: Versand
it: Inviato

source: View Statistics
de: Statistik anzeigen
it: Mostra statistiche

source: Workflow for an EasyNewsletter Issue
de: Arbeitsablauf einer Newsletterausgabe

source: description_newsletter_subscriber_portlet
de: Portlet zum Anmelden an einen Newsletter
it: Portlet per aggiungere subscribers

source: title_newsletter_subscriber_portlet
de: Newsletter Portlet
it: Portlet sottoscrizione Newsletter
