Repository: collective/Products.EasyNewsletter
Catalog: src/Products/EasyNewsletter/locales/*/LC_MESSAGES/Products.EasyNewsletter.po
Languages: de, it

source: ${count} import(s) failed.
de: ${count} import(s) fehlgeschlagen.
it: import di ${count} iscritti fallito.

source: ${count} import(s) successful.
de: ${count} import(s) erfolgreich.
it: ${count} iscritto/i importato/i con successo.

source: A Newsletter Issue.
de: Eine Newsletter-Ausgabe.
it: Edizione Newsletter.

source: A Newsletter Subscriber.
de: Ein Newsletter-Abonnent.
it: Sottoscrittor*newsletter.

source: Action
de: Aktion
it: Azione

source: Add subscriber
de: Abonnent hinzufügen
it: Aggiungi sottoscrittor*

source: Allowed content aggregation types
de: Erlaubte Inhaltstypen für die Inhaltsaggregierung
it: Tipi di aggregazione consentiti

source: An error occured
de: Ein Fehler ist aufgetreten
it: Si è verificato un errore

source: Archive
de: Archiv
it: Archivio

source: CSV file
de: CSV-Datei
it: File CSV

source: Confirm your subscription on ${portal_url}
de: Bitte bestätigen Sie Ihre Anmeldung mit folgendem Link: ${portal_url}
it: Conferma la sottoscrizione su ${portal_url}

source: Content type
de: Inhaltstyp
it: Tipo di contenuto

source: Content types which will be visible in the Content aggregation sources reference field.
de: Inhaltstypen die im Feld Quellen für die Aggregation von Inhalten angezeigt werden.
it: Tipi di contenuto che saranno visibili nel campo di aggregazione dei riferimenti.

source: Customizations
de: Anpassungen
it: Personalizzazioni

source: Date
de: Datum
it: Data

source: Delete
de: Löschen
it: Elimina

source: Drafts
de: Entwürfe
it: Bozze

source: ENL_content_aggregation_sources_desc
de: Quellen für die Inhaltsaggregation auswählen.
it: Scegli le sorgenti di aggregazione di contenuti della newsletter

source: ENL_content_aggregation_sources_label
de: Quellen für die Aggregation von Inhalten
it: Sorgenti di aggregazione dei contenuti

source: ENL_description_subscriber_confirmation_mail_subject
de: Betreff für die Bestätigungs-E-Mail. Diese kann angepasst werden, sollte aber immer den Platzhalter ${portal_url} enthalten!
it: Testo usato per l'oggetto dell'email di conferma. Puoi personalizzare il testo, ma assicurati che contenga il segnaposto: ${portal_url}

source: ENL_description_subscriber_confirmation_mail_text
de: Text für die Bestätigungs-E-Mail. Diese kann angepasst werden, sollte aber immer die Platzhalter: ${portal_url}, ${subscriber_email} und ${confirmation_url} enthalten!
it: Testo usato nell'email di conferma. Puoi personalizzare il testo, ma assicurati che il testo contenga anche i sengaposto ${portal_url}, ${subscriber_email} e ${confirmation_url}

source: ENL_description_text_footer
de: Der standard epilogue text. Dies wird verwendet für neue Newsletter-Ausgaben. Es können Platzhalter wie {{subscriber_salutation}} und {{unsubscribe}} verwendet werden.
it: Testo epilogo di default. e' usato come default per le nuove edizioni. Qui puoi utilizzare segnaposto come ad es.: {{subscriber_salutation}} e {{unsubscribe}}

source: ENL_description_text_header
de: Der standard prolog text. Dies wird verwendet für neue Newsletter-Ausgaben. Es können Platzhalter wie {{subscriber_salutation}} und {{unsubscribe}} verwendet werden.
it: Testo di prologo di default. Questo viene usato come default nelle nuove edizioni. Qui puoi utilizzare segnaposto come ad es.: {{subscriber_salutation}} e{{unsubscribe}}

source: ENL_help_excludeAllSubscribers
de: Alle Abonnenten vom Versandt ausschließen.
it: Se selezionato, la newsletter/email non sarà inviata agli iscritti. Cambiare questa impostazione non influisce sulle altre edizioni esistenti

source: ENL_help_fullname_fallback
de: Dies wird verwendet, wenn der Abonnent keinen Nachnamen angegeben hat.
it: Verrà utilizzato questo valore in caso il subscriber non abbia un nome completo

source: ENL_help_salutations
de: Mögliche Anreden, ein je Zeil in der Form: "mr|Sehr geehrter Herr.". Der linke Wert "mr", "ms" oder "mx" wird auf die vom Abonnenten gewählte Anrede abgebildet und der entsprechende rechte Wert für die Anzeige verwendet. Bitte nur den rechten Wert anpassen!
it: Definisci qui le possibili forme di saluto all'iscritto. Un saluto per linea nella forma: \"sig|Gent.mo sig.\". La parte sinistra| \"sig.\" or \"sig.ra\" verrà mappata con l'iscritto e il valore della parte destra, che puoi personalizzare, verrà usato come forma di saluto

source: ENL_help_senderEmail
de: Standard Absender E-Mail
it: Indirizzo di default del mittente per le newsletter

source: ENL_help_senderName
de: Standard Abender Name
it: Nome di default del mittente per le newsletter

source: ENL_help_testEmail
de: Standard Test-Email
it: Indirizzo di default per l'email di test

source: ENL_help_unsubscribe_string
de: Dies wird den Platzhalter {{UNSUBSCRIBE}} ersetzen.
it: Questo va a sostituire il segnaposto {{UNSUBSCRIBE}}

source: ENL_image_desc
de: Banner-Bild, kann in templates mittels des Platzhalters {{banner}} eingebunden werden. Die Standardabmaße betragen 600x200 Pixel.
it: Immagine di testata, puoi includerla nei template con il segnaposto {{banner}}. Per default l'immagine dovrebbe essere di 600x200 pixel

source: ENL_image_label
de: Banner-Bild
it: Immagine di testata

source: ENL_label_default_footer
de: Abspann
it: Epilogo

source: ENL_label_default_header
de: Einleitung
it: Prologo

source: ENL_label_excludeAllSubscribers
de: Alle Abonnenten vom Versand ausschließen
it: Escludi tutti gli iscritti

source: ENL_label_fullname_fallback
de: Ersatz für Abonnenten ohne Nachnahmen
it: Nome di riserva in caso di iscritti senza un nome completo impostato

source: ENL_label_salutations
de: Abonnenten Anreden
it: Forme di saluto agli iscritti

source: ENL_label_senderEmail
de: Absender-E-Mail
it: Email mittente

source: ENL_label_senderName
de: Absendername
it: Nome mittente

source: ENL_label_subscriber_confirmation_mail_subject
de: Betreff der Abonnenten-E-Mail-Bestätigung
it: Oggetto dell'email di conferma sottoscrizione

source: ENL_label_subscriber_confirmation_mail_text
de: Text der Abonnenten-E-Mail-Bestätigung
it: Testo dell'email di conferma sottoscrizione

source: ENL_label_testEmail
de: Test E-Mail-Adresse
it: Email di test

source: ENL_label_unsubscribe_string
de: Text für den Abmeldelink
it: Testo per il link di annullamento sottoscrizione

source: ENL_logo_desc
de: Logo-Bild, kann in templates mittels des Platzhalters {{logo}} eingebunden werden.
it: Immagine logo, puoi includerlo nei template includendo il segnaposto {{logo}}

source: ENL_logo_label
de: Logo-Bild
it: Immagine Logo

source: EasyNewsletter_enablesendbutton_label
de: Aktiviere Sende-Knopf
it: Abilita bottone di invio

source: EasyNewsletter_help_name_prefix
de: z.B. Titel (Dr.)
it: Prefisso del nome

source: EasyNewsletter_help_ploneReceiverGroups
de: Wählen Sie die Plone-Gruppen aus, deren Mitglieder den Newsletter erhalten sollen.
it: Seleziona un gruppo di utenti al quale inviare la newsletter. Questa impostazione non influisce sulle altre edizioni

source: EasyNewsletter_help_ploneReceiverMembers
de: Wählen Sie hier die Plone-Nutzer aus, die den Newsletter erhalten sollen.
it: Seleziona gli utenti ai quali inviare la newsletter. Questa impostazione non influisce sulle altre edizioni

source: EasyNewsletter_help_salutation
de: Anrede
it: Scelgiere la forma di saluto

source: EasyNewsletter_help_senderEmailForm
de: Absenderadresse der Newsletters-E-Mail. Falls Sie dieses Feld frei lassen, wird die voreingestellte E-Mail-Adresse verwendet.
it: Indirizzo e-mail del mittente della newsletter. Se viene lasciato vuoto, verrà usato l'indirizzo predefinito

source: EasyNewsletter_help_senderNameForm
de: Absendername der Newsletters-E-Mail. Falls Sie dieses Feld frei lassen, wird der voreingestellte Name verwendet.
it: Nome del mittente della newsletter. Se viene lasciato vuoto, verrà usato il nome predefinito

source: EasyNewsletter_help_subject
de: Thema der Newsletter-E-Mail. Falls Sie dieses Feld frei lassen, wird der Titel des Newsletters verwendet.
it: Oggetto dell'e-mail. Se lasciato vuoto, verrà usato il titolo della newsletter

source: EasyNewsletter_help_testreceiverForm
de: E-Mail-Adresse, die zum Test des Newsletters verwendet wird. Falls Sie diese Feld leer lassen, wird die voreingestellt E-Mail-Adresse verwendet.
it: E-mail di test. Se lasciato vuoto, verrà usato l'indirizzo predefinito

source: EasyNewsletter_label_email
de: E-Mail
it: Email

source: EasyNewsletter_label_firstname
de: Vorname
it: Primo nome

source: EasyNewsletter_label_lastname
de: Nachname
it: Cognome

source: EasyNewsletter_label_name_prefix
de: Namensprefix
it: Prefisso nome

source: EasyNewsletter_label_organization
de: Organisation
it: Azienda/Organizzazione

source: EasyNewsletter_label_ploneReceiverGroups
de: Plone Gruppen für den Newsletterempfang
it: Gruppi plone che riceveranno la newsletter

source: EasyNewsletter_label_ploneReceiverMembers
de: Plone Nutzer für den Newsletterempfang
it: Utenti del portale che riceveranno la newsletter

source: EasyNewsletter_label_salutation
de: Anrede
it: Saluto

source: EasyNewsletter_label_senderEmail
de: E-Mail des Absenders
it: E-mail del mittente

source: EasyNewsletter_label_senderName
de: Name des Absenders
it: Nome del mittente

source: EasyNewsletter_label_subject
de: Betreff
it: Oggetto

source: EasyNewsletter_label_testreceiver
de: Empfänger des Test-Newsletters
it: E-mail di test

source: Edit
de: Bearbeiten
it: Modifica

source: Edit Newsletter portlet
de: Newsletter-Portlet bearbeiten
it: Modifica il riquadro newsletter

source: Email existed, updated subscriber.
de: E-Mail-Adresse existierte, Abonnement aktualisiert.
it: Email esistente, iscritto aggiornato.

source: Error Message
de: Fehlermeldung
it: Messaggio di errore

source: Export subscriber
de: Abonnenten exportieren
it: Esporta iscrizioni

source: Failed
de: Fehlgeschlagen
it: Fallimento

source: First Name
de: Vorname
it: Nome

source: Import
it: Importa

source: Import subscriber
de: Abonnenten importieren
it: Importa iscrizioni

source: Issue archive
de: Archiv der Newsletter-Ausgaben
it: Archivio edizioni

source: Issue drafts
de: Newsletter Entwürfe
it: Bozza edizioni

source: Issue masters
de: Muster
it: Edizioni master

source: Language
de: Sprache
it: Lingua

source: Last Name
de: Nachname
it: Cognome

source: Masters
de: Muster
it: Edizioni principali

source: More than one subscriber with this email address existed, subscriber info was NOT updated. Check manually!
de: Achtung, es existiert mehr als ein Abonnent mit dieser E-Mail-Adresse, bitte manuell prüfen!
it: Più di un iscritto risulta registrato con questa email e NON è stato aggiornato. Controllare manualmente!

source: Mr
de: Herr
it: Sig.

source: Ms
de: Frau
it: Sig.ra

source: Newsletter Issue
de: Newsletter-Ausgabe
it: Edizione newsletter

source: Newsletter Subscriber
de: Newsletter-Abonnent
it: Iscritto della newsletter

source: Newsletter aggregation template
de: Newsletter-Aggregations-Template
it: Template di aggregazione newsletter

source: Newsletter container which holds Newsletter Issues and Subscribers.
de: Newsletter-Kontainer welcher Ausgaben und Abonennten beinhaltet.
it: Contenitore delle edizioni newsletter e degli iscritti.

source: Newsletter content successfully aggregated.
de: Newsletter-Inhalte erfolgreich aggregiert.
it: Contenuto newsletter aggregato con successo.

source: Newsletter issue statistics have been reset.
de: Die Newsletterstatistik wurde zurück gesetzt.
it: Le statistiche della newsletter sono state resettate.

source: Newsletter subscriber portlet
de: Newsletter-Abo-Portlet
it: Portlet di iscrizione alla newsletter

source: Newsletter was sent to ({0}) receivers. ({1}) errors occurred!{2}
de: Der Newsletter wurde versendet an ({0}) Empfänger. ({1}) Fehler aufgetreten!{2}
it: La newsletter è stata inviata a ({0}) destinatari. Sono occorsi ({1}) errori! {2}

source: No file specified.
de: Es wurde keine Datei angegeben.
it: Nessun file specificato.

source: No subscriber selected!
de: Es wurde kein Abonnent ausgewählt!
it: Nessun iscritto selezionato!

source: Organization
de: Organisation
it: Azienza/Organizzazione

source: Personalization
de: Personalisierung
it: Personalizzazione

source: Please enter a valid email address.
de: Bitte geben Sie eine gültige Email-Adresse ein.
it: Prego inserire un indirizzo e-mail valido.

source: Please use the correct unsubscribe url!
de: Bitte einen gültigen Abmeldelink verwenden!
it: Si prega di utilizzare l'indirizzo corretto di annullamento sottoscrizione.

source: Prefix
de: Präfix
it: Prefisso

source: Preview email content in new window
de: Vorschau der E-Mail-Inhalte in einem neuen Fenster ansehen
it: Anteprima del contenuto dell'email in una nuova finestra

source: Property email: "{0}" is not an email!
it: Proprietà email: "{0}" non risulta una email valida!

source: Read it later with Pocket
de: Später lesen mit Pocket
it: Leggi successivamente con Pocket

source: Reason for failure
de: Fehlerursache
it: Motivo del fallimento

source: Recipients
de: Empfänger
it: Destinatari

source: Salutation
de: Anrede
it: Saluto

source: Search
de: Suche
it: Ricerca

source: Select your CSV file here.
de: Wählen Sie eine CSV-Datei aus.
it: Seleziona il file CSV.

source: Settings
de: Einstellungen
it: Impostazioni

source: Status
it: Stato

source: Subscriber Search
de: Abonnentensuche
it: Ricerca iscritto

source: Subscriber created.
de: Abonnenten angelegt.
it: Iscritto creato/aggiunto.

source: Subscriberlist
de: Liste der Newsletter-Abonnenten
it: Lista iscritti

source: Subscribers
de: Abonnenten
it: Iscritti

source: Successful
de: Erfolgreich
it: Successo

source: Successfully sent emails will not be send out again unless you reset the statistics.
de: Erfolgreiche versendete E-Mails werden nicht erneut versendet, es sei denn die Statistik wird zurück gesetzt.
it: Le email inviate con successo non saranno inviate nuovamente a meno che non si resettino le statistiche.

source: Tester
it: Test

source: The <a href="https://productseasynewsletter.readthedocs.io/en/latest/#aggregation-templates">aggregation template</a> used by the Newsletter to render Collection items for the Newsletter.
de: Das <a href="https://productseasynewsletter.readthedocs.io/en/latest/#aggregation-templates">Aggregations-Template</a> wird verwendet um die von der Kollektion gefundenen Inhalte zu rendern.
it: Il <a href="https://productseasynewsletter.readthedocs.io/en/latest/#aggregation-templates">template di aggregazione</a> usato dalla Newsletter per mostrare ogni elemento ritornato dalla collezione impostata.

source: The CSV file must contain the header and follow this format
de: Die CSV-Datei muss Kopfzeilen im folgenden Format enthalten!
it: Il CSV deve contenere un header col seguente formato

source: The issue has been generated and sent to the mail server.
de: Die Newsletter-Ausgabe wurde generiert und an den E-Mail-Server übergeben.
it: L'edizione è stata generata ed inviata al server di posta.

source: The issue sending has been initiated in the background.
de: Der Newsletterversand wurde im Hintergrund gestartet.
it: L'invio della edizione è stato avviato in background.

source: The issue test sending has been initiated.
de: Der Newslettertestversand wurde gestartet.
it: Il test di invio dell'edizione è stato avviato.

source: The number of items in the line is not correct. It should be 7. Check your CSV file.
de: Die Anzahl der Zeilen stimmt nicht mit dem Import-Format überein!
it: Il numero degli elementi della linea non è corretto. Dovrebbero essere esattamente 7 colonne. Controlla il file CSV.

source: There are ${subscribers_count} subscribers
de: Es sind ${subscribers_count} Abonnenten eingetragen
it: Ci sono ${subscribers_count} iscritti

source: This portlet displays the subscriber add form of a newsletter.
de: Dieses Portlet ist ein Bestellformular für einen Newsletter.
it: Questo riquadro mostra il modulo di iscrizione per la newsletter.

source: Title
de: Titel
it: Titolo

source: Title for the portlet.
de: Titel des Portlets.
it: Titolo del riquadro.

source: View
de: Ansicht
it: Vista

source: We send you an email, please confirm this unsubscription.
de: Wir haben Ihnen eine E-Mail mit einem Abmeldelink geschickt.
it: Ti manderemo una email per confermare l'annullamento dell'iscrizione.

source: Wrong specification of the CSV file. Please correct it and retry.
de: Falsche Spezifikation der CSV-Datei. Bitte korrigieren Sie den Fehler und versuchen es noch einmal.
it: Formato del file CSV non valido. Correggere e riprovare.

source: You have been unsubscribed.
de: Sie haben den Newsletter abbestellt.
it: La tua registrazione è stata annullata.

source: You want to unsubscribe from this Newsletter?
de: Sie möchten das Newsletter Abonnement kündigen?
it: Si desidera annullare l'iscrizione a questa newsletter?

source: Your email address could not be found in subscribers.
de: Wir konnten Ihre E-Mail-Adresse nicht in den Abonnenten dieses Newsletters finden.
it: Il tuo indirizzo email non può essere trovato tra gli iscritti.

source: Your email address is already registered.
de: Ihre Email-Adresse wurde bereits registriert.
it: Il tuo indirizzo email è già registrato.

source: Your email has been registered. A confirmation email was sent to your address. Please check your inbox and click on the link in the email in order to confirm your subscription.
de: Ihre E-Mail-Adresse wurde eingetragen. Sie erhalten eine Bestätigungs-E-Mail. Bitte aktivieren Sie Ihr Abonnenment, in dem Sie auf den Link in der Bestätigungs-E-Mail klicken.
it: La tua email è stata registrata. Un'email di conferma è stata inviata al tuo indirizzo. Controlla la tua posta in ingresso e clicca sul link di conferma della registrazione.

source: Your registered E-Mail address:
de: Ihre eingetragenen E-Mail-Adresse:
it: Il tuo indirizzo e-mail registrato:

source: Your subscription was successfully confirmed.
de: Ihr Newsletter-Abonnement wurde erfolgreich bestätigt.
it: La tua iscrizione è stata confermata con successo.

source: action
de: Aktion
it: azione

source: add_subscriber
de: Abonnent hinzufügen
it: Aggiungi iscritto

source: cancel
de: Abbrechen
it: Annullare

source: confirm newsletter unsubscription
de: Newsletter-Abmeldung bestätigen
it: conferma annullamento iscrizione

source: easynewsletter_backtonewsletter_label
de: Zurück zum Newsletter
it: Ritorna alla newsletter

source: easynewsletter_button_label
de: Abonnieren
it: iscriviti

source: easynewsletter_label_export_subscribers
de: Abonnenten exportieren
it: Esporta iscritti

source: easynewsletter_label_import_subscribers
de: Abonnenten importieren
it: Importa iscritti

source: easynewsletter_newslettersent_label
de: Dieser Newsletter wurde bereits versandt.
it: La newsletter è già stata inviata

source: easynewsletter_non_issues_label
de: Es gibt keine Ausgaben.
it: Non ci sono argomenti/edizioni nell'archivio

source: easynewsletter_nondrafts_label
de: Es gibt keine Entwürfe.
it: Non ci sono bozze

source: easynewsletter_nonmasters_label
de: Es gibt keine Muster.
it: Non ci sono edizioni master

source: easynewsletter_nonrecords_label
de: Insgesamt wurden ${total} E-Mails versendet, ${successful} davon wahren erfolgreich und bei ${failed} traten Fehler auf.
it: Totale email inviate: ${total} di cui ${successful} con successo e ${failed} fallite

source: easynewsletter_nonstats_label
de: Es ist bisher keine Statistik vorhanden.
it: Non ci sono statistiche disponibili

source: easynewsletter_nosubscribers_label
de: Es gibt keine Abonnenten.
it: Non ci sono iscritti

source: easynewsletter_reset_statistics_button
de: Statistik zurück setzen
it: Reimposta statistiche

source: easynewsletter_send_button
de: Newsletter versenden
it: Invia newsletter

source: easynewsletter_sendnewsletter_label
de: Ausgabe versenden
it: Invia argomento/edizione

source: easynewsletter_subcribers_label
de: Abonnenten
it: Iscritti

source: easynewsletter_test_button
de: Newsletter testen
it: Testa la newsletter

source: easynewsletter_unsubscribe_button
de: Abonnement kündigen
it: Cancéllati

source: email_added
de: Ihre E-Mail-Adresse wurde eingetragen, bitte über prüfen Sie Ihren posteingang und bestätigen Sie die Anmeldung.
it: Il tuo indirizzo email è stato registrato. Un'email di conferma ti è stata spedita. Per piacere controlla la tua posta in entrata e clicca sul link contenuto nella mail per confermare l'iscrizione

source: email_exists
de: Ihre E-Mail-Adresse wurde bereits eingetragen.
it: Il tuo indirizzo email risulta già registrato

source: enl_help_output_template
de: Wählen Sie das Ausgabe-Template, dieses bestimmt das Layout des Newsletters.
it: Scegli il modello dell'email

source: enl_issue_help_hide_image
de: Wenn aktiv, wird das Banner-Bild vom Newsletter, nicht bei dieser Newsletterausgabe verwendet.
it: Se selezionato, l'immagie di testata definita nella newsletter o direttamente sull'edizione non verrà inclusa.

source: enl_label_default_output_template
de: Standard Ausgabe-Template
it: Modello di default

source: enl_label_output_template
de: Ausgabe-Template
it: Modello di invio

source: enl_subscriber_upload_wrong_number_of_columns
de: Die Anzahl der Zeilen stimmt nicht mit dem Import-Format überein!
it: Il numero delle colonne in riga non è corretto. Dovrebbe essere esattamente di 6. Controlla il file CSV

source: firstname_listing
de: Vorname
it: Nome

source: help_newsletter_path
de: Suchen sie den gewünschten Newsletter und wählen sie diesen aus.
it: Ricerca newsletter, scegline una e applica

source: import_export
it: Importa/Esporta

source: invalid_email
de: Bitte geben Sie eine korrekte E-Mail-Adresse ein!
it: Inserire un indirizzo email valido

source: invalid_hashkey
de: Bitte geben Sie eine korrekte E-Mail-Adresse ein!
it: Prego inserire un indirizzo email valido

source: label_ext_subcriber_source_failed
de: Das laden der externen Abonnenten ist fehlgeschlagen!
it: Ricerca esterna di iscritti fallita

source: label_issueHideImage
de: Verstecke Banner-Bild
it: Nascondi l'immagine di testata

source: label_newletter_show_firstname
de: Auch nach dem Vornamen fragen.
it: Richiedi anche il nome completo

source: label_newletter_show_name
de: Um den Nachnamen fragen
it: Richiedi il nome dell'iscritto

source: label_newletter_show_name_prefix
de: Auch nach Namensprefix (z.B. Titel) fragen.
it: Richiedi anche il prefisso del nome (titolo)

source: label_newletter_show_organization
de: Feld 'Firma/Organisation' im Formular anzeigen'
it: Mostra il campo per inserire anche l'organizzazione/azienda dell'iscritto

source: label_newletter_show_salutation
de: Um die Anrede fragen
it: Richiedi la forma di saluto all'iscritto

source: label_newletter_show_unsubscribe_link
de: Abmeldelink im Portlet zeigen
it: Mostra il link per annullare l'iscrizione nel footer del portlet

source: label_newsletter_path
de: Zugehöriger Newsletter
it: Percorso della newsletter

source: label_salutation_mr
de: Herr
it: Sig.

source: label_salutation_ms
de: Frau
it: Sig.ra

source: label_subscriber_portlet_additional_info
de: Zusatzinfo, z.B. für AGB / Datenschutzbestimmung usw.
it: Informazioni aggiuntive, come termini e condizioni. Può contenere HTML, i seguenti tag sono consentiti: {0},

source: label_subscriber_portlet_description
de: Portlet Beschreibung
it: Descrizione

source: language
de: Sprache
it: Lingua

source: lastname_listing
de: Nachname
it: Cognome

source: mail
de: E-Mail
it: Email

source: mr
de: Herr
it: sig.

source: ms
de: Frau
it: sig.ra

source: mx
de: Divers
it: altro

source: name
it: Nome

source: name_prefix_listing
de: Präfix
it: Prefisso

source: newsletter_archive_label
de: Newsletter-Archiv
it: Archivio newsletter

source: not_created_subscribers
de: Nicht importierte Abonnenten
it: Iscritti non importati
