Repository: collective/Products.EasyNewsletter
Catalog: src/Products/EasyNewsletter/locales/*/LC_MESSAGES/Products.EasyNewsletter.po
Languages: de, it

source: organization_listing
de: Organisation
it: Organizzazione/azienda

source: organization_portlet
de: Organisation
it: Organizzazione/Azienda

source: read_in_browser
de: Dies im Web-Browser lesen.
it: Apri mesaggio nel browser

source: salutation_listing
de: Anrede
it: Forma di saluto

source: save_in_pocket
de: In Pocket speichern
it: Salva in Pocket

source: source
de: Quelle
it: Sorgente

source: subscriber/s deleted successfully
de: Abonnenten erfolgreich gelöscht
it: iscritto/i/a/e cancellato/i/a/e con successo

source: subscribers_search_note
de: Die Suche wirkt sich nur auf lokale Abonnenten aus, nicht auf Abonnenten von externen Quellen.
it: Questa ricerca recupera solo gli iscritti locali, non quelli provenienti da sorgenti esterne.

source: subscription_confirmed
de: Ihre Anmeldung wurde erfolgreich bestätigt.
it: La tua sottiscrizione è stata confermata con successo

source: sucessfully_created_subscribers
de: Erfolgreich angelegte/aktualisierte Abonnenten
it: Iscritti creati/aggiornati con successo

source: unsubscribe
de: Abonnement kündigen
it: Cancéllati

source: you_requested_to_unsubscribe
de: Sie wollen sich von dem folgenden Newsletter abmelden?: ${title}
it: Hai richiesto l'annullamento dell'isczirione alla newsletter: ${title}

source: Configuration for version 4001
de: Konfiguration für Version 4001

source: Configuration for version 4002
de: Konfiguration für Version 4002

source: Configuration for version 4003
de: Konfiguration für Version 4003

source: Configuration for version 4004
de: Konfiguration für Version 4004

source: Configuration for version 4005
de: Konfiguration für Version 4005
